export default {
  btn_txt: 'ENG',
  resume: 'Резюме',
  info: [
    {
      "title": "Ім'я:",
      "text": "Тарас Самойленко",
    },
    {
      "title": "Дата народження:",
      "text": "15.11.1997",
    },
    {
      "title": "Ціль:",
      "text": "Здобути нові знання і набратись досвіду роботи",
    },
    {
      "title": "Мови:",
      "text": "Українська, англійська",
    },
    {
      "title": "Навички програмування",
      "text": "C/C++, Java, HTML/CSS/JS",
    },
    {
      "title": "Навчання:",
      "text": "Львівська лінгвістична гімназія, Національний університет 'Львівська Політехніка': Комп'ютерні науки",
    },
    {
      "title": "Контакти",
      "text": "тел.: 555-555-555-555"
    },
    {
      "title": "Email",
      "text": "tsamoilenko97@gmail.com"
    }
  ]
};