export default [
    {
        "id": "56c782f18990ecf954f6e027",
        "title": "Ім'я:",
        "text": "Тарас Самойленко",
    },
    {
        "id": "56c782f17b4e0ba78c7ad717",
        "title": "Дата народження:",
        "text": "15.11.1997",
    },
    {
        "id": "56c782f1978fdf9a0100df52",
        "title": "Ціль:",
        "text": "Здобути нові знання і набратись досвіду роботи",
    },
    {
        "id": "56c782f1e17f4f9311dfaa2c",
        "title": "Мови:",
        "text": "Українська, англійська",
    },
    {
        "id": "56c782f197fe2bad471b3740",
        "title": "Навички програмування",
        "text": "C/C++, Java, HTML/CSS/JS",
    },
    {
        "id": "56c782f1a2c2c3268ddb3206",
        "title": "Навчання:",
        "text": "Львівська лінгвістична гімназія, Національний університет 'Львівська Політехніка': Комп'ютерні науки",
    },
    {
        "id": "56c782fghgfc2c3268ddb3206",
        "title": "Контакти",
        "text": "тел.: 555-555-555-555"
    },
    {
        "id": "56c782fghgfc2c3268ddb3278",
        "title": "Email",
        "text": "tsamoilenko97@gmail.com"
    }

]